<?php

return array(
    'YinHang' => array(0 => '请选择',
        1 => '中国工商银行', 2 => '中国建设银行', 3 => '中国银行',
        4 => '中国农业银行',
        5 => '中国邮政储蓄银行',
//        '中信银行', '光大银行', '民生银行', '交通银行', '上海浦东发展银行', '上海银行',
//        '招商银行', '平安银行', '广东发展银行', '宁波银行', '浙商银行', '杭州银行', '江苏银行',
//        '南京银行', '兴业银行', '渤海银行', '恒丰银行', '大连银行'
    ),
    'System_names' => array(
        'system' => array('site', 'siteUrl', 'keywords', 'description',),
    ),
    'LogNames' => array(
        'system' => '系统配置',
    ),
);
