<?php

return array(
    'JifenTypeNames' => array(1 => '业绩收入', 2 => '转盘抽奖', 3 => '转盘中奖', 4 => '商城消费', 5 => '生日赠送', 6 => '加盟合作', 7 => '修正', 8 => '签到结算', 9 => '团队产品',),
    'MoneyTypeNames' => array(1 => '业绩收入', 2 => '提现', 3 => '零钱提现', 4 => '团队业绩', 5 => '罚款', 6 => '爱赚提现', 7 => '修正', 9 => '产品提成',),
    'DibTypeNames' => array(2 => '提现', 3 => '转盘中奖',),
    'HuiyuanJifenTypeNames' => array(1 => '消费积分', 2 => '退款扣除', 3 => '报单变更', 4 => '金额变更', 5 => '礼品下单', 6 => '礼品退单', 7 => '系统修正',),
    'LipinDingdanStatus' => array(1 => '新订单', 2 => '配货中', 3 => '已发货', 4 => '完成', 5 => '被取消',),
    'KucunTypes' => array(0 => '手工操作', 1 => '礼品订单', 2 => '礼品订单取消', 3 => '大转盘中奖', 4 => '', 5 => '产品订单', 6 => '产品订单取消',),
    'PayTypes' => array(0 => '财务', 1 => '微信', 2 => '支付宝',),
);
